/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d m";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d min";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d s";

/* PlayerVC: avg: */
"avg:" = "prom:";

/* AssetsVC: Cancel */
"Cancel" = "Cancelar";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "Copiar a Fotos";

/* AssetsVC: Delete */
"Delete" = "Borrar";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "El video será eliminado. Deseas Continuar?";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "Para más imágenes necesita ir a Configuraciones y comprar la Versión Completa";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "Para usar esta función necesita la Versión Completa";

/* PictureVC FullVersion
   SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "Para usar esta función necesita ir a Configuraciones y comprar la Versión Completa";

/* SettingsVC: Full Version */
"Full Version - " = "Versión Completa - ";

/* CaptureManager: km/h
   PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "m";

/* MapPictureVC - Title */
"Map" = "Mapa";

/* PlayerVC: max: */
"max:" = "máx:";

/* SettingVC Error-Title */
"Message" = "Mensaje";

/* PlayerVC: min: */
"min:" = "min:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "Mover a Fotos";

/* CaptureManager: mph
   PlayerVC: mph */
"mph" = "mph";

/* SettingVC Error-NO */
"NO" = "NO";

/* PlayerVC: No Data */
"No Data" = "No hay Dato";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "No hay Espacio de Almacenamiento";

/* CameraVC: No data */
"NoData" = "ND";

/* CameraVC textLabel: NT */
"NT" = "NT";

/* CameraVC Alert-OK
   SettingVC Error-OK */
"OK" = "OK";

/* PictureVC PhotoSaved */
"Photo has been copied" = "Se ha copiado la foto";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "No se ha copiado la foto";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "Por favor, liberar almacenamiento";

/* PlayerVC: Satellite */
"Satellite" = "Satélite";

/* AssetsVC: Share */
"Share" = "Compartir";

/* PlayerVC: Standard */
"Standard" = "Estándar";

/* CameraVC textLabel: Text */
"Text" = "Texto";

/* SettingVC Error-Title */
"Warning!" = "Precaución!";

